/* Error message shown if a style or mixin references an unknown mixin inside a Ulysses style sheet. The first parameter contains the unknown mixin identifier. */
"UnknownMixin" = "未知混入样式类: %@";

/* Error message shown if an unknown style class is used inside a Ulysses style sheet. Placeholder contains the unknown class identifier. */
"UnknownNodeType" = "未知样式类: %@";
